/* No comment provided by engineer. */
" and %@" = " y %@";

/* site news
 title for project news screen. %@ is the project name. */
"%@ News" = "%@ Noticias";

/* No comment provided by engineer. */
"%@ requires that you fill out the %@ field" = "%1$@ necesita que rellenes el campo %2$@";

/* identification author attribution */
"%@'s ID" = "%@ ID";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, Compilación %2$@";

/* positional accuracy. the %d is the number of meters, the m is english shorthand for meters. */
"%d m" = "%d m";

/* Count of observations by this user, singular. */
"%d Observation" = "%d observación";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d observaciones para cargar";

/* Count of observations by this user, plural. */
"%d Observations" = "%d observaciones";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d observaciones para cargar.";

/* No comment provided by engineer. */
"%ld observed taxa" = "%ld taxón observado";

/* No comment provided by engineer. */
"%ldm accuracy" = "precisión %ldm";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@' necesita que rellenes el campo '%2$@'.";

/* <INatLocation: latitude: %@ longitude:%@ accuracy:%@> */
//"<INatLocation: lat: %@ lon:%@ acc:%@>" = "<INatLocation: lat: %1$@ lon:%2$@ acc:%3$@>"; //M.Lujano:13/06/2016
"<Natusfera Location: lat: %@ lon:%@ acc:%@>" = "<Coordenadas de Natusfera: lat: %1$@ lon:%2$@ prec:%3$@>";

/* positional accuracy when we don't know */
"???" = "???";

/* unknown positional accuracy */
"??? m" = "??? m";

/* No comment provided by engineer. */
"\n\nRequired by %@" = "\n\nRequerido por %@";

/* About project button
 about the project header */
"About" = "Acerca";

/* No comment provided by engineer. */
"ABOUT" = "ACERCA";

/* about this project title */
"About this Project" = "Acerca de este proyecto";

/* No comment provided by engineer. */
"Add" = "Añadir";

/* text placeholder */
"Add a comment" = "Añadir un comentario";

/* No comment provided by engineer. */
"Add Comment" = "Añadir un comentario";

/* Title for add comment failed alert */
"Add Comment Failure" = "No se ha podido añadir el comentario";

/* No comment provided by engineer. */
"Add ID" = "Añade ID";

/* Title for add ID failed alert */
"Add Identification Failure" = "Ha fallado el añadido de identificación";

/* No comment provided by engineer. */
"Add observation" = "Añadir observación";

/* No comment provided by engineer. */
"Add to Favorites" = "Añadir a favoritos";

/* $1 is username, $2 is datetime */
"Added by %1$@ on %2$@" = "Añadido por %1$@ en %2$@";

/* No comment provided by engineer. */
"Adding Comment..." = "Añadiendo comentario...";

/* No comment provided by engineer. */
"Adding Identification..." = "Añadiendo identificador...";

/* project admins header */
"Administrators" = "Administradores";

/* No comment provided by engineer. */
"Agree" = "De acuerdo";

/* No comment provided by engineer. */
"Agreeing..." = "De acuerdo...";

/* No comment provided by engineer. */
"All" = "Todos";

/* @base text for email sign in button */
"Already have an account? Log In" = "¿Ya tienes cuenta? Inicia sesión";

/* unknown error adding comment
 unknown error adding ID */
"An unknown error occured. Please try again." = "Se ha producido un error desconocido. Por favor, inténtalo más tarde.";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "¿Estás seguro/a de que quieres abandonar este proyecto?";

/* No comment provided by engineer. */
"Are you sure?" = "¿Estás seguro/a?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "¿Estás seguro/a? El cambio será permanente";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* tooltip text for automatically upload option. */
"Automatically upload new or edited content to Natusfera.gbif.es" = "Subir el contenido nuevo o modificado automáticamente a natusfera.bgif.es";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using Natusfera you agree to the Terms of Service and Privacy Policy." = "Al usar Natusfera estás aceptando los términos y condiciones.";

/* No comment provided by engineer. */
"Can't find your user details. :(" = "No se puede encontrar tu información de usuario :(";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Cancelando...";

/* Alert title when we don't have permission to access camera. */
"Cannot access camera" = "No se ha podido acceder a la cámara";

/* Alert title when we don't have permission to access photos. */
"Cannot access photos" = "No se ha podido acceder a las fotografías";

/* No comment provided by engineer. */
"Cannot add comment" = "No se puede añadir comentario";

/* No comment provided by engineer. */
"Cannot add identification" = "No se puede añadir identificador";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "No se puede escoger una fecha futura.";

/* No comment provided by engineer. */
"Cannot fetch comments and IDs" = "No es posible recuperar los comentarios e identificadores";

/* No comment provided by engineer. */
"Cannot rate" = "No se puede puntuar";

/* No comment provided by engineer. */
"Cannot search Natusfera.gbif.es" = "No se puede buscar en natusfera.gbif.es";

/* No comment provided by engineer. */
"Cannot use your location" = "No se puede usar tu localización";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "Captividad / Cultivado";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. Natusfera is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "Captividad / conreada significa que el organismo existe donde fue observado porque los humanos han permitido que esté allí. Natusfera consiste en la observación de organismos salvajes, y nuestros socios de datos científicos no están interesados en la observación de animales domésticos, jardines o animales en zoológicos.";

/* title for captive selector */
"Captive?" = "¿Captivo?";

/* alert msg before changing the network affiliation. */
"Changing your Natusfera Network affiliation will alter some parts of the app, like what taxa appear in searches, but it will also allow the new network partner to view and download all of your data. Are you sure you want to do this?" = "Cambiar tu afiliación a la red Natusfera no solo alterará algunos apartados de la aplicación, como el tipo de taxón que aparece en las búsquedas, sino que también permitirá que los nuevos socios de la red puedan ver y descargar todos tus datos. ¿Seguro que quieres hacerlo?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Escoge esta casilla si quieres aplicar la licencia Creative Commons Attribution-NonCommercial a tus fotografías. Puedes escoger distintas licencias o retirarla más adelante, aunque ésta es la mejor licencia para compartir con los investigadores.";

/* title of alert after you reset your password */
"Check your email" = "Revisa tu correo electrónico";

/* No comment provided by engineer. */
"Choose a date" = "Escoger una fecha";

/* No comment provided by engineer. */
"Choose how your coordinates are displayed on the website." = "Escoger cómo se mostrarán tus coordenadas en la web.";

/* title of inat network picker */
"Choose Natusfera.gbif.es" = "Escoger Natusfera.gbif.es";

/* title for project observations chooser */
"Choose Projects" = "Escoger proyectos";

/* No comment provided by engineer. */
"Clear" = "Eliminar";

/* No comment provided by engineer. */
"Comment" = "Comentario";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Licencia del contenido";

/* No comment provided by engineer. */
"Couldn't Add ID" = "No se ha podido añadir ID";

/* No comment provided by engineer. */
"Couldn't Agree" = "No se ha podido aceptar";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "No se te ha podido añadir al proyecto %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't Comment" = "No se ha podido comentar";

/* No comment provided by engineer. */
"Couldn't determine your location" = "No es posible determinar tu ubicación";

/* No comment provided by engineer. */
"Couldn't Fave" = "No se ha podido marcar como favorito";

/* No comment provided by engineer. */
"Couldn't load Taxon Details" = "No se han podido cargar los detalles del taxón";

/* Notice while we're creating an iNat account for them */
"Creating Natusfera account..." = "Creando la cuenta de Natusfera...";

/* Header for data quality section of obs detail */
"Data Quality" = "Calidad de los datos";

/* No comment provided by engineer. */
"Default" = "Predeterminado";

/* No comment provided by engineer. */
"Delete download" = "Eliminar la descarga";

/* No comment provided by engineer. */
"Delete Observation" = "Eliminar la Observación";

/* No comment provided by engineer. */
"Delete observation" = "Eliminar la observación";

/* Delete failed message */
"Deleted Failed" = "No se ha podido eliminar";

/* Deletes pending sync. */
"Deletes To Sync" = "Pendiente de sincronizar el eliminado";

/* No comment provided by engineer. */
"DESCRIPTION" = "DESCRIPCIÓN";

/* No comment provided by engineer. */
"Description" = "Descripción";

/* funding thank yous */
//"Designed and built by iNaturalist at the California Academy of Sciences, with support from the Encyclopedia of Life. " = "Diseñado y construido por iNaturalist en la Academia de Ciencias de California, con el apoyo de Enciclopedia de la Vida. ";
//M.Lujano:10/06/2016
"Natusfera is an adaptation of iNaturalist (www.inaturalist.org) developed by CREAF (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es) Obra Social La Caixa (www.lacaixa.es), the National Biodiversity Node in Spain, GBIF.ES (www.gbif.es) and the Institute of the Sea (www.icm.csic.es) Sciences. the administration, coordination, maintenance and content management is performed through the CREAF and GBIF.ES."="Natusfera es una adaptación de iNaturalist (www.inaturalist.org), creada por CREAF (www.creaf.cat). Está financiada por la FECYT (Fundación Española para la Ciencia y la Tecnología, www.fecyt.es), Obra Social La Caixa (www.lacaixa.es), Nodo Nacional de Biodiversidad a España, GBIF.ES (www.gbif.es) y el Instituto de Ciencias del Mar (www.icm.csic.es). La administración, coordinación, mantenimiento y gestión de los contenidos se lleva a cabo a través de CREAF y de GBIF.ES.";


/* No comment provided by engineer. */
"Details" = "Detalles";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "No mostrar sugerencias";

/* No comment provided by engineer. */
"Download" = "Descargar";

/* No comment provided by engineer. */
"Download for offline use" = "Descargar para su uso sin línea";

/* No comment provided by engineer. */
"Download not available" = "La descarga no está disponible";

/* No comment provided by engineer. */
"Downloaded" = "Descargado";

/* No comment provided by engineer. */
"Downloading..." = "Descargando: ...";

/* No comment provided by engineer. */
"Edit location" = "Editar ubicación";

/* No comment provided by engineer. */
"Edit observation" = "Editar observación";

/* No comment provided by engineer. */
"Editor" = "Editor";

/* No comment provided by engineer. */
"Either there was an error on the server or the guide no longer exists." = "Ha habido un error en el servidor o la guía ya no existe.";

/* Placeholder text for the email text field in signup
 portion of the base text for email signup button that is bold. must be a substring of the base test.
 */
"Email" = "Correo electrónico";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "Habilita para permitir que iOS revise y corrija los nombres de las especies.";

/* image fetch error title */
"Error Fetching Image Asset" = "Error en la obtención de imágenes";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Error en la obtención de observaciones";

/* error loading leaderboard title */
"Error loading leaderboard" = "Error en la carga del tablero de posiciones";

/* image save error title */
"Error Saving Image" = "Error en el guardado de la imagen";

/* Error title when we can't load a newly saved image */
"Error using newly saved image" = "Error cargando la imagen guardada recientemente";

/* No comment provided by engineer. */
"Explore" = "Explora";

/* Name of Facebook for the Facebook signin button
 portion of the base text for fb login button that is bold. must be a substring of the base test. */
"Facebook" = "Facebook";

/* Unknown iNaturalist create account error */
"Failed to create an Natusfera account. Please try again." = "Error al crear una cuenta en Natusfera. Por favor, inténtalo de nuevo.";

/* No comment provided by engineer. */
"Failed to download guide" = "Error al descargar la guía";

/* Unknown facebook login error */
"Failed to login to Facebook. Please try again later." = "Error al iniciar sesión en Facebook. Por favor, inténtalo de nuevo más tarde.";

/* Unknown google login error */
"Failed to login to Google Plus. Please try again later." = "Error al iniciar sesión en Google Plus. Por favor, inténtalo de nuevo más tarde.";

/* Unknown iNat login error */
"Failed to login to Natusfera. Please try again." = "Error al iniciar sesión. Por favor, inténtalo de nuevo más tarde.";

/* No comment provided by engineer. */
"Failed to save guide" = "No se ha podido guardar la guía";

/* error message when an obs photo doesn't have a file on the phone. */
"Failed to upload photo # %d from observation '%@'" = "Error al cargar la fotografía # %1$d de la observación '%2$@'";

/* No comment provided by engineer. */
"Faved" = "Favorito";

/* No comment provided by engineer. */
"Faving..." = "Marcando como favorito...";

/* No comment provided by engineer. */
"Featured" = "Destacado";

/* No comment provided by engineer. */
"Fetch Error" = "Error de obtención";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Recuperando las observaciones recientes en el área del mapa";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Recuperando las observaciones recientes en todo el mundo";

/* No comment provided by engineer. */
"Fetching..." = "Recuperando...";

/* No comment provided by engineer. */
"Find %@ named '" = "Buscar el nombre de %@ '";

/* No comment provided by engineer. */
"Find my observations" = "Buscar mis observaciones";

/* No comment provided by engineer. */
"Find observations near me" = "Buscar observaciones cercanas";

/* No comment provided by engineer. */
"Finding your location..." = "Buscando tu localización...";

/* Title for forgot password button. */
"Forgot?" = "¿No te acuerdas?";

/* No comment provided by engineer. */
"Found conflicting user details. :(" = "Se han hallado datos contradictorios del usuario. :(";

/* Geoprivacy button title */
"Geo Privacy" = "Geo Privacidad";

/* No comment provided by engineer. */
"Get current location" = "Obtener la ubicación actual";

/* Name of Google for the G+ signin button */
"Google" = "Google";

/* portion of the base text for g+ login button that is bold. must be a substring of the base test. */
"Google+" = "Google+";

/* Button to dismiss a tutorial screen */
"Got It" = "Vale";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "El editor de la guía tiene que activar esta función.";

/* Title for guides button on the Me tab */
"Guides" = "Guías";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the Natusfera community" = "Las guías son creadas y compartidas por la comunidad Natusfera";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Las guías son listas de especies";

/* No comment provided by engineer. */
"Help Me ID This Species" = "Ayudadme a identificar esta especie";

/* No comment provided by engineer. */
"ID PLEASE" = "ID POR FAVOR";

/* Title of identification failure alert */
"Identification Failed" = "Ha fallado la identificación";

/* No comment provided by engineer. */
"Identifications" = "Identificación";

/* No comment provided by engineer. */
"Identifiers" = "Identificadores";

/* body of alert after you reset your password */
"If the email address you entered is associated with an Natusfera account, you should receive an email at that address with a link to reset your password." = "Si el correo electrónico que has introducido está asociado a una cuenta de Natusfera, deberías recibir un correo electrónico con un enlace que te permita reiniciar tu contraseña.";

/* No comment provided by engineer. */
"Import Error" = "Error de importación";

/* No comment provided by engineer. */
"in project '%@'" = "en el proyecto '%@'";

/* No comment provided by engineer. */
//"iNaturalist" = "iNaturalist";
"Natusfera" = "Natusfera";

/* inat core team, alphabetically */

//"iNaturalist is made by every single person who participates in our community. The people who build the software, maintain our infrastructure, and foster collaborations are Joelle Belmonte, Patrick Leary, Scott Loarie, Alex Shepard, and Ken-ichi Ueda." = "iNaturalist is made by every single person who participates in our community. The people who build the software, maintain our infrastructure, and foster collaborations are Joelle Belmonte, Patrick Leary, Scott Loarie, Alex Shepard, and Ken-ichi Ueda.";
"Natusfera is an adaptation of iNaturalist (www.inaturalist.org), created by the CREAF, Centre for Ecological Research and Forestry Applications (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es), Obra Social La Caixa (www.lacaixa.es) and the National Biodiversity Node in Spain, GBIF.ES (www. gbif.es) and the Institute of the Sea (www.icm.csic.es) .The administration, coordination, maintenance and content management science is done through the CREAF and GBIF.ES." = "Natusfera es una adaptación de iNaturalist (www.inaturalist.org), creada por CREAF (www.creaf.cat). Está financiada por la FECYT (Fundación Española para la Ciencia y la Tecnología, www.fecyt.es), Obra Social La Caixa (www.lacaixa.es), el Nodo Nacional de Biodiversidad a España, GBIF.ES (www.gbif.es) y el Instituto de Ciencias del Mar (www.icm.csic.es). La administración, coordinación, mantenimiento y gestión de los contenidos se realiza mediante CREAF y GBIF.ES.";


//M.Lujano:10/06/2016

/* open source contributions */

//"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS."; //M.Lujano:10/06/2016

"Natusfera, being an adaptation of iNaturalist (www.inaturalist.org), using Ruby on Rails, MySQL, jQuery, Google Maps and Flickr as software tools, and Catalogue of Life and ubio as taxonomic data sources." = "Natusfera, al ser una adaptación de iNaturalist (www.inaturalist.org), usa Ruby on Rails, MySQL, jQuery, Google Maps, y Flickr como herramientas de Software, y Catalogue of Life y uBio como fuentes de datos taxonómicos.";

//"Natusfera, al ser una adaptación de iNaturalist (www.inaturalist.org), usa Ruby on Rails, MySQL, jQuery, Google Maps, y Flickr como herramientas de software, y Catalogue of Life y uBio como fuentes de datos taxonómicos.";


/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Usuario o contraseña incorrectos.";

/* No comment provided by engineer. */
"Internet connection required" = "Es necesario disponer de conexión a Internet";

/* No comment provided by engineer. */
"Internet required" = "Se necesita Internet";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "¡Introduciendo carga automática!";

/* Invalid date alert title */
"Invalid Date" = "Fecha incorrecta";

/* Error for bad email when making account. */
"Invalid Email Address" = "Correo electrónico incorrecto";

/* Unknown invalid input */
"Invalid input" = "Datos introducidos incorrectos";

/* Error for bad username hwne making account. */
"Invalid Username" = "Usuario incorrecto";

/* No comment provided by engineer. */
"Join" = "Unirse";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Únete a proyectos para seleccionarlos cuando realizas observaciones";

/* No comment provided by engineer. */
"Joined" = "Unido";

/* No comment provided by engineer. */
"Joining..." = "Uniéndose...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Lat: %1$.5f Long: %2$.5f Pre: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Tabla de posiciones";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "Aprender más";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Aprender más sobre la calidad de los datos >";

/* No comment provided by engineer. */
"Leave" = "Abandonar";

/* No comment provided by engineer. */
"Leaving..." = "Abandonando...";

/* No comment provided by engineer. */
"License" = "Licencia";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Error en obtener la localización";

/* No comment provided by engineer. */
"Location obscured" = "Ubicación escondida";

/* No comment provided by engineer. */
"Location Services Denied" = "Permisos de localización denegados";

/* No comment provided by engineer. */
"Location Services Restricted" = "Permisos de localización restringidos";

/* No comment provided by engineer. */
"locations" = "ubicaciones";

/* Title for login button */
"Log in" = "Iniciar sesión";

/* portion of the base text for email sign in button that is bold. must be a substring of the base test.
 Title for button that allows users to log in to their existing iNat account
 title of the log in screen
 */
"Log In" = "Iniciar sesión";


/* No comment provided by engineer. */
"Log In / Sign Up" = "Entrar / Registrarse";

/* Title for login problem alert */
"Log In Problem" = "Problema al iniciar sesión";

/* @base text for fb login button */
"Log In with Facebook" = "Iniciar sesión con Facebook";

/* @base text for g+ login button */
"Log In with Google+" = "Iniciar sesión con Google+";

/* Notice while we're logging them in */
"Logging in..." = "Iniciando sesión...";

/* No comment provided by engineer. */
"Login and upload this observation to enable comments & identifications." = "Inicia sesión y carga esta observación para permitir comentarios e identificaciones.";

/* No comment provided by engineer. */
"Login to enable faves." = "Inicia sesión para activar los favoritos.";

/* No comment provided by engineer. */
"Looks like there was an error" = "Parece que ha habido un error";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Parece que ha habido un error: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Parece que no tienes observaciones.";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Asegúrate de que Natusfera tiene permisos para acceder a tu ubicación, o espera un poco para que el GPS pueda obtenerla.";

/* Tooltip prompting users to make their first observation */
"Make your first observation" = "Haz tu primera observación";

/* No comment provided by engineer. */
"Manage download" = "Gestionar descargas";

/* Placeholder text for not logged title on me tab. */
"Me" = "Yo";

/* Help text for password during create account. */
"Min. %d characters" = "Mínimo %d caracteres";

/* No comment provided by engineer. */
"Missing Field" = "Campo pendiente";

/* No comment provided by engineer. */
"Missing Required Field" = "Campo obligatorio pendiente";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "llamado '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "llamado '%@'";

/* No comment provided by engineer. */
"Nearby" = "Cerca";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Necesita tu atención";

/* No comment provided by engineer. */
"Network Error" = "Error de conexión";

/* No comment provided by engineer. */
"Network Failed" = "Ha fallado la conexión";

/* Network is required error message */
"Network is required." = "Hace falta conexión a Internet.";

/* No comment provided by engineer. */
"Network Unavailable" = "Red no disponible";

/* No comment provided by engineer. */
"Network unavailable, cannot add comment" = "Red no disponible, no se ha podido añadir el comentario";

/* No comment provided by engineer. */
"Network unavailable, cannot add identification" = "Red no disponible, no se ha podido añadir el identificador";

/* No comment provided by engineer. */
"Network unavailable, cannot search Natusfera.gbif.es" = "Red no disponible, no se ha podido buscar en Natusfera.gbif.es";

/* No comment provided by engineer. */
"Network unreachable" = "Red inaccesible";

/* No comment provided by engineer. */
"Never mind" = "No importa";

/* News project button */
"News" = "Noticias";

/* Confirm a new photo */
"NEXT" = "SIGUIENTE";

/* Next button when picking photos for a new observation */
"Next" = "Siguiente";

/* No comment provided by engineer. */
"NO" = "NO";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No App Store URL configured" = "La URL de la App Store no está configurada";

/* Error message for asset fetch failure */
"No asset found" = "No se han hallado recursos";

/* No comment provided by engineer. */
"No description" = "No hay descripción";

/* No comment provided by engineer. */
"No description." = "No hay descripción.";

/* No comment provided by engineer. */
"No featured projects." = "No hay proyectos destacados.";

/* place guess when we have no location information */
"No location" = "No hay localización";

/* No comment provided by engineer. */
"No matching taxa" = "No hay especies coincidentes";

/* No comment provided by engineer. */
"No nearby guides." = "No hay guías cercanas.";

/* No comment provided by engineer. */
"No nearby projects." = "Ningún proyecto cerca.";

/* No comment provided by engineer. */
"No network connection. :(" = "No hay conexión a la red. :(";

/* No comment provided by engineer. */
"No observation rules" = "No hay normas de observación";

/* Header observation count title when there are none. */
"No Observations" = "Sin Observaciones";

/* No comment provided by engineer. */
"No such organisms found. :(" = "No se han hallado organismos. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "No se ha hallado esta persona. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "No se ha hallado este sitio. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "No se ha hallado este proyecto. :(";

/* No comment provided by engineer. */
"No terms." = "No hay términos.";

/* No comment provided by engineer. */
"No Thanks" = "No, gracias";

/* cancel button before changing network affiliation. */
"No, don't change my affiliation" = "No cambiar mi afiliación";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "No hay fotografía";

/* No comment provided by engineer. */
"None, all rights reserved" = "Ninguno, todos los derechos reservados";

/* No comment provided by engineer. */
"Not Allowed" = "No permitido";

/* No comment provided by engineer. */
"Not Logged In" = "No se ha iniciado sesión";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Notas...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* No comment provided by engineer. */
"Obscured" = "Escondida";

/* No comment provided by engineer. */
"obscured" = "escondida";

/* No comment provided by engineer. */
"Observation Rules" = "Normas de observación";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observa";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Desactivado";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Encendido";

/* Title error with oops text. */
"Oops" = "Ups";

/* No comment provided by engineer. */
"Open" = "Abierto";

/* No comment provided by engineer. */
"open" = "abierto";

/* No comment provided by engineer. */
"Open in Safari" = "Abrir con Safari";

/* No comment provided by engineer. */
"Open link in Safari" = "Abrir enlace con Safari";

/* label above alternate login option buttons (ie g+, facebook) */
"Or Log In with:" = "O conéctate con:";

/* No comment provided by engineer. */
"organisms" = "organismos";

/* Placeholder text for the password text field in signup */
"Password" = "Contraseña";

/* Error for bad password when making account */
"Passwords must be six characters in length." = "La contraseña tiene que tener por lo menos seis caracteres.";

/* No comment provided by engineer. */
"people" = "personas";

/* No comment provided by engineer. */
"Permission denied" = "Permiso denegado";

/* Title for photo save error alert msg */
"Photo Save Error" = "Error al guardar la fotografía";

/* Alert message when we don't have permission to access the camera. */
"Please make sure Natusfera is turned on in Settings > Privacy > Camera" = "Por favor, asegúrate de que Natusfera está activado en Configuración>Privacidad>Cámara";

/* Alert message when we don't have permission to access the photo library. */
"Please make sure Natusfera is turned on in Settings > Privacy > Photos" = "Por favor, asegúrate de que Natusfera está activado en Configuración>Privacidad>Fotos";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Por favor, inténtalo de nuevo más tarde.";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Por favor, carga para determinar la calidad de los datos";

/* label for a news post author */
"Posted by" = "Publicado por";

/* Previous */
"Prev" = "Ant";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Política de privacidad";

/* No comment provided by engineer. */
"private" = "privado";

/* No comment provided by engineer. */
"Private" = "Privado";

/* Title for projects button on the Me tab */
"Projects" = "Proyectos";

/* No comment provided by engineer. */
"projects" = "proyectos";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Los proyectos son colecciones de observaciones con un objetivo común";

/* No comment provided by engineer. */
"Pull to Refresh" = "Arrastra para actualizar";

/* Rank in an ordered list */
"Rank" = "Rango";

/* No comment provided by engineer. */
"Re-download" = "Volver a descargar";

/* No comment provided by engineer. */
"Request timed out" = "Se ha acabado el tiempo de espera";

/* No comment provided by engineer. */
"RESEARCH" = "INVESTIGACIÓN";

/* No comment provided by engineer. */
"Restricted to current map area" = "Restringuido al área actual del mapa";

/* Retake a photo */
"Retake" = "Repetir";
"RETAKE" = "REPETIR";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* Title for save new observation button */
"SAVE" = "GUARDAR";

/* No comment provided by engineer. */
"Save Error" = "Guardar error";

/* status while saving your image */
"Saving new photo..." = "Guardando fotografía nueva...";

/* No comment provided by engineer. */
"Saving..." = "Guardando...";

/* No comment provided by engineer. */
"Scroll down for newest activity" = "Navega hacia abajo para ver la actividad más reciente";

/* No comment provided by engineer. */
"Search" = "Buscar";

/* No comment provided by engineer. */
"Searching for organisms..." = "Buscando organismos...";

/* No comment provided by engineer. */
"Searching for people..." = "Buscando personas...";

/* No comment provided by engineer. */
"Searching for place..." = "Buscando un lugar...";

/* No comment provided by engineer. */
"Searching for project..." = "Buscando un proyecto...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Buscando observaciones recientes en el área del mapa";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Buscando observaciones recientes en todo el mundo";

/* No comment provided by engineer. */
"seen at '%@'" = "visto en '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "visto por '%@'";

/* title for date selector */
"Select Date" = "seleccionar fecha";

/* title for geoprivacy selector */
"Select Privacy" = "Seleccionar privacidad";

/* The name of the iOS Settings app, used in an alert button that will launch Settings.
 Title for the settings screen. */
"Settings" = "Configuración";

/* No comment provided by engineer. */
"Share" = "Compartir";

/* Title for share new observation button */
"SHARE" = "COMPARTIR";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Compartir tu ubicación con la comunidad.";

/* No comment provided by engineer. */
"Sign in" = "Iniciar sesión";

/* No comment provided by engineer. */
"Sign out" = "Cerrar sesión";

/* Title for button that allows users to sign up for a new iNat account
 Title of the iNaturalist sign up form screen
 */
"Sign Up" = "Registrarse";

/* text for sign up button on sign up screen */
"Sign up" = "Registrarse";

/* @base text for email signup button */
"Sign Up with Email" = "Registrarse con un e-mail";

/* title for skip button during signup prompt */
"Skip ›" = "Omitir ›";

/* Name of an observation when we don't have a species guess. */
"Something" = "Algo";

/* No comment provided by engineer. */
"Something..." = "Algo...";

/* No comment provided by engineer. */
"Somewhere..." = "En algún sitio...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Ordenar";

/* Species optino for explore leaderboard sorting. Must be short. */
"Species" = "Especies";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Estadísticas";

/* No comment provided by engineer. */
"Suggest ID" = "Sugerir ID";

/* No comment provided by engineer. */
"Syncing list..." = "Sincronizando lista...";

/* Title of me header when syncing deletions. */
"Syncing..." = "Sincronizando...";

/* No comment provided by engineer. */
"TAGS" = "Etiquetas";

/* No comment provided by engineer. */
"Terms" = "Condiciones";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Términos de servicio";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "No existen observaciones de este proyecto todavía. ¡Vuelve pronto!";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Ha habido un error inesperado.";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "Esto puede pasar cuando la conexión a Internet es lenta o intermitente. Por favor, vuélvelo a intentar en cuanto tengas WiFi.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the Natusfera community." = "Esta observación ha sido votada como Grado Informal por la comunidad Natusfera.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the Natusfera community." = "Esta observación es del Grado Informal, ya que se ha votado captivo o conreado según la comunidad Natusfera.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Esta obseración necesita una fecha para ser considerada para el Grado de Investigación.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Esta obseración necesita una ubicación para ser considerada para el Grado de Investigación.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Esta observación necesita un identificador de consenso más específico para ser considerada para el Grado de Investigación.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Esta obseración necesita una foto para ser considerada para el Grado de Investigación.";

/* No comment provided by engineer. */
"This observation needs more IDs from the Natusfera community to be considered for Research Grade." = "Esta obseración necesita más IDs de la comunidad Natusfera para ser considerada para el Grado de Investigación.";

/* No comment provided by engineer. */
"This project has no description." = "Este proyecto no tiene descripción.";

/* No comment provided by engineer. */
"This project has no rules." = "Este proyecto no tiene reglas.";

/* No comment provided by engineer. */
"This project has no terms." = "Este proyecto no tiene términos.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Esto también eliminará tus observaciones del proyecto.";

/* No comment provided by engineer. */
"This will delete all your observations on this device.  It will not affect any observations you've uploaded to Natusfera." = "Esto eliminará todas tus observaciones en este dispositivo. No afectará, sin embargo, a las observaciones cargadas en Natusfera.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Esto descargará %@ de datos y podrás usar esta guía incluso sin tener acceso a Internet.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Periodo";

/* No comment provided by engineer. */
"Timeout" = "Tiempo de espera excedido";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Vuélvelo a intentar en cuanto tengas conexión a Internet.";

/* button title to turn on autoupload */
"Turn On" = "Activar";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to Natusfera." = "Activa la Carga Automática y tus observaciones se cargarán automáticamente en Natusfera.";

/* No comment provided by engineer. */
"Un-faving..." = "Eliminando favorito";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Ha sido imposible añadir un identificador a esta observación. Por favor, vuélvelo a intentar más tarde.";

/* No comment provided by engineer. */
"Unable to find location" = "No se ha podido hallar la ubicación";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "No se ha podido hallar el nombre de la ubicación";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "No se ha podido identificar esta observación para esta especie. Por favor, inténtalo más tarde.";

/* Title for error */
"Unable to load page" = "No se ha podido cargar la página";

/* No comment provided by engineer. */
"Unknown" = "Desconocido";

/* No comment provided by engineer. */
"Unknown author" = "Autor desconocido";

/* Message body when we don't know the error */
"Unknown error" = "Error desconocido";

/* unknown delete error */
"Unknown error while attempting to delete." = "Error desconocido mientras se intentaba eliminar.";

/* Unknown error */
"Unknown error while making an identification." = "Error desconocido mientras se realizaba una identificación.";

/* No comment provided by engineer. */
"Unprocessable entity" = "Entidad no procesable";

/* No comment provided by engineer. */
"Untitled Post" = "Mensaje sin título";

/* Title for upload button. */
"Upload" = "Carga";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Carga esta observación para permitir comentarios e identificaciones.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Carga esta observación para permitir favoritos.";

/* Title of me header while uploading observations. First number is the index of the obs being uploaded, second is the count in the current upload 'session'. */
"Uploading %d of %d" = "Cargando %1$d de %2$d";

/* Title of me header while uploading one observation. Text is observation species. */
"Uploading '%@'" = "Cargando '%@'";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Cargando...";

/* join iNat network partner alert title */
"Use %@?" = "¿Usar %@?";

/* Placeholder text for the username text field in signup */
"Username" = "Nombre de usuario";

/* Open one of my observations on iNat.org or a partner site. */
"View on %@" = "Ver en %@";

/* No comment provided by engineer. */
"View Taxon Details" = "Ver detalles del taxón";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visita %@ para crear tus proyectos";

/* Subtitle below image for guides tutorial screen */
"Visit Natusfera.gbif.es to create your own guides" = "Visita natusfera.gbif.es para crear tus guías";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Esperando para cargar...";

/* inat ios translation team, alphabetically */
"We are grateful for the translation assistance provided by the following members of the crowdin.com community: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog, and vonmatter. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Agradecemos la ayuda en el proceso de traducción ofrecida por los siguientos miembros de la comunidad crowdin.com: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog, y vonmatter. Para participar en el equipo de traducción de iNaturalist iOS, por favor visita https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have enough room to make new observations!" = "¡No hay suficiente espacio para nuevas observaciones!";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "iOS no nos permite usar tu ubicación.";

/* No comment provided by engineer. */
"We have no information about this taxon." = "No tenemos información acerca de este taxón.";

/* title for identification section of new obs confirm screen. */
"What did you see?" = "¿Qué viste?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "¿Qué significa captividad / conreada?";

/* No comment provided by engineer. */
"Which organism?" = "¿Qué organismo?";

/* No comment provided by engineer. */
"Which person?" = "¿Qué persona?";

/* No comment provided by engineer. */
"Which place?" = "¿Qué sitio?";

/* No comment provided by engineer. */
"Which project?" = "¿Qué proyecto?";

/* Default upload failure alert title. */
"Whoops!" = "¡Ups!";

/* No comment provided by engineer. */
"Wikipedia" = "Wikipedia";

/* join iNat network partner alert message */
"Would you like to use %@, a member of the Natusfera Network in %@? Clicking OK will localize your experience and share data accordingly." = "¿Te gustaría usar %1$@, un miembro de la red de Natusfera en %2$@? Escogiendo OK se geolocalizará tu experiencia y se compartirán los datos al respecto.";

/* No comment provided by engineer. */
"YES" = "SÍ";

/* No comment provided by engineer. */
"Yes" = "Sí";

/* continue button before changing network affiliation. */
"Yes, change my affiliation" = "Sí, cambiar mi afiliación";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Sí, eliminar esta observación";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "Sí, cambia la licencia de mis contenidos para que la comunidad científica pueda usar mis datos. Aprender más";

/* No comment provided by engineer. */
"You don't have any projects yet." = "Todavía no tienes proyectos.";

/* No comment provided by engineer. */
"You haven't created or downloaded any guides yet." = "Todavía no has creado o descargado ninguna guía.";

/* No comment provided by engineer. */
"You haven't joined any projects yet." = "Todavía no te has unido a ningún proyecto.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Para hacer esto debes estar conectado a Internet.";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync." = "Hace falta disponer de conexión a Internet para sincronizar.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to Natusfera.gbif.es" = "Hace falta disponer de conexión a Internet para cargar observaciones a natusfera.gbif.es";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Hace falta iniciar sesión para acceder a los proyectos.";

/* Reason for signup prompt when trying to add a comment in explore. */
"You must be logged in to comment." = "Hace falta iniciar sesión para comentar.";

/* Login reason prompt from project chooser.
 Unspecific signup prompt reason.
 */
"You must be logged in to do that." = "Hace falta iniciar sesión para hacer esto.";

/* Reason for signup prompt when trying to add an ID in explore. */
"You must be logged in to identify observations." = "Hace falta iniciar sesión para identificar observaciones.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Hace falta iniciar sesión para sincronizar los proyectos del usuario.";

/* This is an explanation for why the sync button triggers a login prompt. */
"You must be logged in to upload to Natusfera.gbif.es." = "Hace falta iniciar sesión en natusfera.gbif.es para cargar.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Hace falta iniciar sesión para cargar.";

/* Reason text for signup prompt while trying to sync a project. */
"You must be signed in to do that." = "Hace falta registrarse para hacer esto.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Hace falta registrarse para unirse a un proyecto.";

/* No comment provided by engineer. */
"You're running low on iPhone disk space!" = "¡Te estás quedando sin espacio en el iPhone!";

/* No comment provided by engineer. */
"You've denied Natusfera access to certain kinds of data, most likely location data, so some of the photo data couldn't be imported.  To change this, open your Settings app, click Location Services, and make sure Location Services are on for Natusfera." = "Has denegado el acceso a Natusfera a ciertos tipos de datos, probablemente ubicación y, por lo tanto, algunos de los datos de las fotografías no se han podido importar. Para cambiar esto, accede a los ajustes de la aplicación, escoge Servicios de Ubicación y asegúrate de que están activados para Natusfera.";

/* No comment provided by engineer. */
"Your Guides" = "Tus guías";

/* Placeholder for free text observation field value */
"Your response here" = "Tu respuesta aquí";

"Observations" = "Observaciones";
"Log In with Google" = "Iniciar sesión con Google";
"Wikipedia Article" = "Artículo de Wikipedia";

"No observations found." = "No se han hallado observaciones.";
"Natusfera was inspired on iNaturalist.\n\nThis app uses numerous open source and Creative Common-licenced materials, including Three20, Restkit, TapkuLibrary by Devin Ross, DejalActivityView by David Sinclair, and Glyphish icons by Joseph Wain. Many thanks to these generous and talented engineers and artist!" = "Natusfera se ha inspirado en iNaturalist.\n\nEsta App utiliza multitud de material de código libre y con la licencia Creative Common, incluyendo Three20, Restkit, TapkuLibrary de Devin Ross, DejalActivityView de David Sinclair, e iconos Glyphish de Joseph Wain. ¡Muchas gracias a estos generosos y talentosos ingenieros y artista!";
"Natusfera is an adaptation of iNaturalist (www.inaturalist.org) developed by CREAF (www.creaf.cat/es)." = "Natusfera es una adaptación de iNaturalist (www.inaturalist.org) desarrollado por CREAF (www.creaf.cat/es).";
"It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es) Obra Social La Caixa (www.lacaixa.es),funded by the Royal Botanical Garden-CSIC through the National Biodiversity Node in Spain, GBIF.ES (www.gbif.es) and the Institute of the Sea (www.icm.csic.es) Sciences." = "Está patrocinado por FECYT, la Fundación Española de Ciencia y Tecnología (www.fecyt.es), Obra Social La Caixa (www.lacaixa.es), Nodo Nacional de Biodiversidad a España, GBIF.ES (www.gbif.es) y el Instituto de Ciencias del Mar (www.icm.csic.es).";
"The administration, coordination, maintenance and content management is performed through the CREAF and GBIF.ES." = "La administración, coordinación, mantenimiento y gestión de contenidos la llevan a cabo el CREAF y GBIF.ES.";
